# 🎬 后天 The Day After Tomorrow (2004)
- 导演：罗兰·艾默里奇
- 主演：丹尼斯·奎德 / 杰克·吉伦哈尔 / 埃米·罗森 / 达什·米霍克 / 杰伊·桑德斯 / 更多...
- 类型：科幻 / 灾难  
- 国家/地区：美国
- 时长：124分钟
- 上映时间：2004-05-28(中国大陆/美国) / 2004-05-17(墨西哥城首映)
- 评分（1-10）：8.2  
- 标签：#科幻 #冰冻世界 

---

## 📖 简介
  美国气候学家杰克（丹尼斯•奎德 Dennis Quaid 饰）认为，温室效应正在引发地球的大灾难，北极冰川的融化，会让地球回到冰河世纪那样的劫难。他的提醒并没有引起美国当局的重视，一切都已经太晚：飓风、冰雹、洪水、冰山融化、极度严寒，一系列的地球巨变引发了一场不可挽救的灾难。美国政府组织北纬30度的民众转移到赤道周围，场面一片混乱。更糟糕的是，杰克的儿子，正困在曼哈顿的图书馆里，靠烧书生火来维持体温。大家怎样才能逃过这场灭顶的灾祸？冰天雪地的地球何时才能回暖？
  
---

## 💭 观后感

---

## 🎯 推荐人群
- ✔ 灾难片爱好者

---

## ⭐ 推荐指数
⭐️⭐️⭐️⭐️
