# 🎬 回到未来 Back to the Future (1985)

- 导演：罗伯特·泽米吉斯
- 主演：迈克尔·J·福克斯 / 克里斯托弗·洛伊德 / 莉·汤普森 / 克里斯平·格洛弗 / 托马斯·F·威尔森 / 更多...
- 类型：喜剧 / 科幻 / 冒险
- 国家/地区：美国  
- 时长：116分钟 
- 上映时间：1985-07-03(美国) 
- 评分（1-10）：8.8  
- 标签：#科幻 #时光机  

---

## 📖 简介
布朗博士（克里斯托弗•洛伊德 Christopher Lloyd 饰）总是有些稀奇古怪的发明。在一次试验他发明的时光机器时，他找来了忘年交高中生马丁（迈克尔•J•福克斯 Michael J. Fox 饰）。岂料实验过程中博士被歹徒杀害了，马丁慌乱中架着时光机逃跑，回到了30年前。
　　马丁遇到了30年前的父亲乔治（克利斯丁•格拉夫 Crispin Glover 饰）和母亲洛莲（莉•汤普森 Lea Thompson 饰）。马丁一边找寻30年前的布朗博士，好让自己回到未来；一边尽力撮合乔治和洛莲，以免自己在以后消失了。但乔治为人懦弱，马丁在撮合过程中弄巧成拙让洛莲爱上了自己。还有令人讨厌的贝夫从中作梗，令马丁恼怒不已。
　　马丁周旋在他的双亲之间，还要尽快找到博士，想办法回到未来…… 
  
---

## 💭 观后感
 这个有三部，经典科幻喜剧，三步水准都差球不多，神中神。
---

## 🎯 推荐人群
- ✔ 时间旅行者

---

## ⭐ 推荐指数
⭐️⭐️⭐️⭐️⭐️
