# 🎬 太空旅客 Passengers (2016)
- 导演：莫滕·泰杜姆
- 主演：詹妮弗·劳伦斯 / 克里斯·帕拉特 / 麦克·辛 / 劳伦斯·菲什伯恩 / 安迪·加西亚 / 更多...
- 类型：科幻 / 冒险  
- 国家/地区：美国
- 时长：116分钟 
- 上映时间：2017-01-13(中国大陆) / 2016-12-21(美国) 
- 评分（1-10）：7.0  
- 标签：#科幻 #太空 

---

## 📖 简介
  吉姆（克里斯·普拉特 Chris Pratt 饰）是阿瓦隆号飞船上的一位工薪阶层旅客，在飞船前往太空殖民地家园2号的120年旅途中，因一次意外，他从冷冻睡眠中醒来。发现自己有可能要在这艘巨船上独自度过89年，吉姆试着重新入睡，但最终只能在安置了5000个同行人员的睡眠舱中孤独生活，处于自杀边缘的吉姆绝望中孤注一掷，于是，他唤醒了一名女乘客奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰），两人在相处的期间产生了爱情的火花。而当飞船的操作系统瘫痪，这对情侣面临着更大的问题，生命受到威胁的不仅仅是他们自己，也包括同行的旅伴，和航行本身。
  
---

## 💭 观后感
 初中时候放电影看的，看到高潮部分下课了，后面自己找来看了，电影微烂
---

## 🎯 推荐人群
- ✔ 太空旅游爱好者

---

## ⭐ 推荐指数
⭐️⭐️
