# 🎬 恐怖角 Cape Fear (1991)

- 导演： 马丁·斯科塞斯 
- 主演：罗伯特·德尼罗 / 尼克·诺特 / 杰西卡·兰格 / 朱丽叶特·刘易斯 / 乔·唐·巴克 / 更多... 
- 类型：惊悚 / 犯罪
- 国家/地区：美国  
- 时长： 128 分钟
- 上映时间：1991-10-06(纽约首映) / 1991-11-15(美国)
- 评分（1-10）：7.4  
- 标签：#复仇 #剧情 

---

## 📖 简介
迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；他有所不知的是，萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。
　　一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。他首先在萨姆家附近出现，引起他们的恐慌；随后，萨姆派来对付他的人被他打得落花流水；他之后潜入萨姆家杀死了保镖和厨娘。惊惶不安的萨姆一家逃到了一个叫“恐怖角”的地方，迈克斯也尾随而至……

---

## 💭 观后感
电影一般般，德尼罗演的还行，有点变态那样了，最后一幕暴风雨中发狂也还行，其他场景一般般，律师一家有点降智。当时是圣诞节看的，还别有一番风味，不过圣诞相比看这个，还不如看点别的比如真爱至上这种，因为这片子实在算不上太好，想补德尼罗的片子可以看看。

---

## 🎯 推荐人群
- ✔ 德尼罗影迷  
- ✔ 对复仇主题感兴趣的人  

---

## ⭐ 推荐指数
⭐️⭐️⭐️
